<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Реквизиты компании Хорошая техника в Москве по которым можно оплатить поставку пневматических буровых установок, установок для погружного бурения, буровых установок для бурения скважин на воду, бурового инструмента, дизельных компрессоров, дизельных генераторов, запасных частей и расходных материалов ★★★ https://goodmash.ru/ ☎ +7(995)155-83-20 (Пн–Пт:9:00-18:00)");
$APPLICATION->SetPageProperty("title", "Реквизиты | Компания «Хорошая техника»");
$APPLICATION->SetTitle("Реквизиты");
?><h6> <b>Ниже приведены реквизиты компании, в случае необходимости получения дополнительных документов: свидетельства о государственной регистрации, идентификационного номера налогоплательщика вы можете обратиться в бухгалтерию предприятия.&nbsp;</b> </h6>
<table class="table table-striped">
<tbody>
<tr>
	<td>
 <b>Полное наименование:</b>
	</td>
	<td>
		 Общество с ограниченной ответственностью «Хорошая техника»
	</td>
</tr>
<tr>
	<td>
 <b>Сокращенное наименование:</b>
	</td>
	<td>
		 ООО «Хорошая техника»
	</td>
</tr>
<tr>
	<td>
 <b>ИНН/КПП:</b>
	</td>
	<td>
		<p>
			 9718180363/771801001
		</p>
	</td>
</tr>
<tr>
	<td>
 <b>ОГРН:<br>
 </b>
	</td>
	<td>
		<p>
			 1217700495682
		</p>
	</td>
</tr>
<tr>
	<td>
 <b>Юридический адрес:</b>
	</td>
	<td>
		<p>
			 07076, Г.МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ СОКОЛЬНИКИ, ПЕР КОЛОДЕЗНЫЙ, Д. 14, ПОМЕЩ. ЭТАЖ 6, ПОМ XIII, КОМ. 41 (РМ96)
		</p>
	</td>
</tr>
<tr>
	<td>
 <b>Фактический адрес:</b>
	</td>
	<td>
		<p>
			 07076, Г.МОСКВА, ВН.ТЕР.Г. МУНИЦИПАЛЬНЫЙ ОКРУГ СОКОЛЬНИКИ, ПЕР КОЛОДЕЗНЫЙ, Д. 14, ПОМЕЩ. ЭТАЖ 6, ПОМ XIII, КОМ. 41 (РМ96)
		</p>
	</td>
</tr>
<tr>
	<td>
 <b>Телефон, факс:</b>
	</td>
	<td>
		<p>
			 &nbsp;+7 995 155 83 20
		</p>
	</td>
</tr>
<tr>
	<td>
 <b>Электронная почта:</b>
	</td>
	<td>
 <a href="mailto:info@goodmash.ru">info@goodmash.ru</a>
	</td>
</tr>
<tr>
	<td>
 <b>Сайт:</b>
	</td>
	<td>
 <a href="http://www.goodmash.ru">www.goodmash.ru</a>
	</td>
</tr>
<tr>
	<td>
 <b>Банковские реквизиты:</b>
	</td>
	<td>
		 БИК 044525225<br>
		 Р/с&nbsp;40702810938000273391&nbsp;ПАО СБЕРБАНК<br>
		 Кор/счет&nbsp;30101810400000000225
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>