<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Буровые установки и оборудование для погружного бурения и бурения скважин на воду ☛ Буровой инструмент ☛ Дизельные компрессоры ☛ Дизельные генераторы ☛ Запчасти и расходные материалы купить в Москве у официального дистрибьютора спецтехники KAISHAN в России ★★★ «Хорошая техника» ☎ +7(995)155-83-20 (Пн-Пт с 9:00 до 18:00)");
$APPLICATION->SetPageProperty("keywords", "Кайшан, Kaishan, пневматические буровые установки, установки для погружного бурения, буровые установки для бурения скважин на воду, буровой инструмент, компрессоры, воздухоподготовка, дизельные генераторы, заказать, купить");
$APPLICATION->SetPageProperty("title", "Буровые установки купить в Москве | Оборудование для бурения скважин по ценам завода.");
$APPLICATION->SetTitle("Буровые установки и оборудование Kaishan (Кайшан)");
?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>