<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");?><p style="text-align: center;">
	<img alt="delivery" src="/info/delivery/delivery.jpg" class="img-responsive">
</p>
<p>
	 Оборудование очень просто повредить при транспортировке, поэтому необходимо серьезно отнестись к доставке техники. Чтобы защитить дорогое техническое оснащение, лучше обратиться к профессионалам.
</p>
<p>
	 Наша компания предоставляет услуги доставки оборудования на проект. Мы осуществляем доставку в нужные сроки в любую точку России, СНГ и дальнего зарубежья. Используем специальный безопасный транспорт: грузовики, электропогрузчики, автомобили с гидробортом и т. д. Также можем воспользоваться железнодорожными контейнерами.
</p>
<p>
	 Обратите внимание! Для оформления услуги доставки необходимо предоставить следующие данные:
</p>
<ul>
	<li>контактное лицо;</li>
	<li>номер телефона для связи;</li>
	<li>точный адрес места разгрузки;</li>
	<li>желаемая дата прибытия груза;</li>
	<li>возможность разгрузки в выходные и праздничные дни.</li>
</ul>
<p>
	 Вы можете забрать груз самостоятельно. Перед этим вам нужно согласовать дату приезда и взять доверенность на получение груза.
</p>
<p>
	 Доверьте нам доставку оборудования на предприятие и избавьте себя от проблем! Если у вас появились вопросы, вы можете задать их нашим специалистам по телефону +7 (000) 000-00-00. Они с удовольствием вас проконсультируют и подберут оптимальные варианты доставки без лишних расходов.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>