<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наши преимущества");?><p>
	<b style="color: var(--basic_text_black);">Наши преимущества</b><br>
</p>
 <b> </b>
<div>
 <b> </b>
	<ul>
		<li>Являемся официальными дистрибьюторами ведущих&nbsp;производителей промышленного оборудования&nbsp; </li>
		<li>Поставляем оборудование только от надежных производителей, дающих гарантию </li>
		<li>Располагаем собственным парком грузовых машин и постоянно совершенствуем логистические маршруты </li>
		<li>Весь ассортимент товаров всегда есть в наличии </li>
		<li>Высококвалифицированный персонал и многоступенчатая система контроля качества </li>
		<li>Развитая партнерская сеть по всей России </li>
		<li>Гибкая ценовая политика </li>
		<li>Сертифицированное качество </li>
		<li>Поставка в любую точку России </li>
		<li>Система менеджмента качества компании соответствует требованияммеждународных стандартов ISO 9001: 2015, OHSAS 18001: 2007, ISO 14001:2015 </li>
		<li>Индивидуальный подход к каждому клиенту </li>
		<li>Оптимальное соотношение цены и качества поставляемого оборудования </li>
		<li>Сервисное обслуживание</li>
	</ul>
</div>
<ul type="disc">
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>