<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Хотите узнать больше о нашей компании, которая занимается поставками компрессорного, бурового и другого промышленного оборудования? Тогда читайте информацию о нас на нашем сайте.");
$APPLICATION->SetPageProperty("keywords", "О компании хорошая техника, информация о компании хорошая техника, энергетическое оборудование хорошая техника, компрессорное оборудование, буровые установки хорошая техника.");
$APPLICATION->SetPageProperty("title", "О компании | компания \"Хорошая техника\"");
$APPLICATION->SetTitle("О компании");?><p>
</p>
<p>
 <b style="color: var(--basic_text_black); text-align: justify;">Компания «Хорошая техника»</b><span style="color: var(--basic_text_black); text-align: justify;"> - </span><b style="color: var(--basic_text_black); text-align: justify;">официальный дистрибьютор крупнейших отечественных и мировых&nbsp;производителей пневматических буровых установок, установок для погружного бурения, буровых установок для бурения скважин на воду, бурового инструмента, дизельных компрессоров, дизельных генераторов, запасных частей и расходных материалов.</b><br>
</p>
<p style="text-align: justify;">
 <b> </b>
</p>
<p style="text-align: justify;">
	 Мы являемся многоканальным поставщиком,&nbsp;перечень наших партнеров не ограничивается Россией и СНГ, но и распространяется на Европу, Китай и США.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Мы ищем и находим для своих партнеров только лучшее оборудование со всего мира, учитывая все индивидуальные требования заказчика, будь то компрессоры, генераторы или осветительные мачты.&nbsp;
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В основу направления бизнеса нашей компании мы заложили передовой опыт наших международных партнеров и умение адаптировать их технологические достижения к условиям и требованиям российского рынка. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;
</p>
<p style="text-align: justify;">
 <b>Наши преимущества: </b>
</p>
 <b> </b>
<ul>
	<li>Являемся официальными дистрибьюторами ведущих производителей промышленного оборудования&nbsp;</li>
	<li><span style="color: var(--basic_text_black);">Поставляем оборудование только от надежных производителей, дающих гарантию</span></li>
	<li><span style="color: var(--basic_text_black);">Располагаем собственным парком грузовых машин и постоянно совершенствуем логистические маршруты</span></li>
	<li>Весь ассортимент товаров всегда есть в наличии</li>
	<li>Высококвалифицированный персонал и многоступенчатая система контроля качества</li>
	<li>Развитая партнерская сеть по всей России</li>
	<li>Гибкая ценовая политика</li>
	<li>Сертифицированное качество</li>
	<li>Поставка в любую точку России</li>
	<li>Система менеджмента качества компании соответствует требованиям международных стандартов ISO 9001: 2015, OHSAS 18001: 2007, ISO 14001:2015</li>
	<li>Индивидуальный подход к каждому клиенту</li>
	<li>Оптимальное соотношение цены и качества поставляемого оборудования</li>
	<li>Сервисное обслуживание</li>
</ul>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>