<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Политика обработки персональных данных | Компания «Хорошая техника»");
$APPLICATION->SetTitle("Соглашение на обработку персональных данных");?><h2>
<p>
</p>
</h2>
<div>
	Предоставляя свои персональные данные Пользователь даёт согласие на&nbsp;обработку, хранение и&nbsp;использование своих персональных данных на&nbsp;основании ФЗ №&nbsp;152-ФЗ&nbsp;«О&nbsp;персональных данных» от&nbsp;27.07.2006&nbsp;г. <br>
	<br>
	 Под персональными данными подразумевается любая информация личного характера, позволяющая установить личность Пользователя/Покупателя такая как: <br>
	 Фамилия, Имя, Отчество <br>
	Дата рождения <br>
	Контактный телефон <br>
	Адрес электронной почты <br>
	Почтовый адрес <br>
	 Персональные данные Пользователей хранятся исключительно на&nbsp;электронных носителях и&nbsp;обрабатываются с&nbsp;использованием автоматизированных систем, за&nbsp;исключением случаев, когда неавтоматизированная обработка персональных данных необходима в&nbsp;связи с&nbsp;исполнением требований законодательства. <br>
	 Компания обязуется не&nbsp;передавать полученные персональные данные третьим лицам, за&nbsp;исключением следующих случаев: <br>
	 По&nbsp;запросам уполномоченных органов государственной власти&nbsp;РФ только по&nbsp;основаниям и&nbsp;в&nbsp;порядке, установленным законодательством РФ <br>
	Стратегическим партнерам, которые работают с&nbsp;Компанией для предоставления продуктов и&nbsp;услуг, или тем из&nbsp;них, которые помогают Компании реализовывать продукты и&nbsp;услуги потребителям. Мы&nbsp;предоставляем третьим лицам минимальный объем персональных данных, необходимый только для оказания требуемой услуги или проведения необходимой транзакции. <br>
	 Компания оставляет за&nbsp;собой право вносить изменения в&nbsp;одностороннем порядке в&nbsp;настоящие правила, при условии, что изменения не&nbsp;противоречат действующему законодательству РФ. Изменения условий настоящих правил вступают в&nbsp;силу после их&nbsp;публикации на&nbsp;Сайте.
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>